<?php

return [
    'NAME' => 'Идентификатор',
    'TITLE' => 'Название атрибута',
    'TYPE' => 'Тип',
    'DISPLAY_ON_FRONT' => 'Отображать на странице продукта',
    'USE_IN_FILTER' => 'Использовать в фильтре',
    'USE_IN_VARIANTS' => 'Использовать в вариантах',
    'USE_IN_COMPARE' => 'Использовать в сравнении',
    'SELECT_MANY' => 'Множественный выбор',
    'REQUIRED' => 'Обязательно к заполнению',
    'HINT_SELECT_MANY' => 'Позволяет искать продукты по более чем одному параметру одновременно',
    'HINT_USE_IN_FILTER' => 'Использовать свойство для поиска продуктов',
    'HINT_NAME' => 'Укажите уникальный идентификатор',
    'PATTERN_NAME' => 'Название может содержать только буквы, цифры и подчеркивания.',
    'FORM_TITLE_PARAMS' => 'Параметры',
    'ISNEW' => '1#Редактирование атрибута|0#Добавление атрибута',
    'ABBREVIATION' => 'Аббревиатура',
    'GROUP_ID' => 'Группа'
];
?>
