<?php

return [
    'NAME' => 'Название товара',
    'SEO_ALIAS' => 'Транслит ссылка',
    'IMAGE' => 'Изображение',
    'DATE_CREATE' => 'Дата создания',
    'DATE_UPDATE' => 'Дата обновления',
    'SKU' => 'Артикул',
    'PRICE' => 'Цена',
    'QUANTITY' => 'Количество на складе',
    'AVAILABILITY' => 'Доступность',
    'TEXT' => 'Описание товара',
    'MANUFACTURER_ID' => 'Производитель',
    'CATEGORY_ID' => 'Категория',
    'VIEWS' => 'Просмотры',
    'ADDED_TO_CART_COUNT' => 'Добавление в корзину',
    'FULL_DESCRIPTION' => 'Описание',
    'TAB_MAIN' => 'Основное',
    'TAB_VARIANTS' => 'Варианты',
    'TYPE_ID' => 'Тип товара',
    'USE_CONFIGURATIONS' => 'Конфигурация',
    'COMFIRM_COPY' => 'Вы уверены, что хотите скопировать это?',
    'COMFIRM_SHOW' => 'Вы уверены, что хотите показать это?',
    'COMFIRM_HIDE' => 'Вы уверены, что хотите скрыть это?',
    'COMFIRM_PRICE' => 'Вы уверены, что хотите установить эту цену?',
    'COMFIRM_CATEGORY' => 'Вы уверены, что хотите установить категории?',
];

