<?php
return [
    'NAME' => 'Название типа',
    'TAB_OPTIONS' => 'Опции',
    'TAB_CATEGORIES' => 'Категории',
    'TAB_PRODUCT_SEO' => 'Шаблон SEO товаров',
    'PRODUCT_NAME' => 'Шаблон авто-генерации название товара',
    'PRODUCT_TITLE' => 'Шаблон Title товаров',
    'PRODUCT_DESCRIPTION' => 'Шаблон Description товаров',
    'ALERT_INFO' => 'Здесь вы можете указать категории, которые будут автоматически выбраны при создании продукта.<br/>Нажмите на название категории, чтобы сделать её главной.'
];