<?php
return [
    'PER_PAGE' => 'Количество товаров на сайте',
    'PRODUCT_RELATED_BILATERAL' => 'Активировать двустороннюю связь между товарами',
    'GROUP_ATTRIBUTE' => 'Группировать в товарах характеристики?',
    'LABEL_EXPIRE_NEW' => 'Товар автоматически считаеться новым',
    'LABEL_NEW_DAYS' => '{n, plural, =0{нет кошек} =1{# день} one{# день} few{# дня} many{# дней} other{# дни}}',
    'TAB_GENERAL' => 'Основные',
    'SMART_BC' => 'Умные хлебные крошеки в категории',
    'SMART_TITLE' => 'Умный заголовок категории',
];