<?php
return [
    'PER_PAGE' => 'Кількість товарів на сайті',
    'PRODUCT_RELATED_BILATERAL' => 'Активувати двосторонній зв\'язок між товарами',
    'GROUP_ATTRIBUTE' => 'Групувати в товарах характеристики?',
    'LABEL_EXPIRE_NEW' => 'Товар автоматично считаеться новим',
    'LABEL_NEW_DAYS' => '{n, plural, =0{нет} =1{# день} one{# день} few{# дня} many{# днів} other{# дни}}',
    'TAB_GENERAL' => 'Основні',
    'SMART_BC' => 'Розумні хлібних крихт в категорії',
    'SMART_TITLE' => 'Розумний заголовок категорії',
];